A	-14.686071
Q	-14.686222
γ	-14.686122
、	-5.045199
。	-5.058252
一	-5.373125
一丁不识	-12.850000
一丁点儿	-12.850000
一万	-11.131433
一万两	-12.406807
一丈	-11.684132
一下	-8.427642
一下子	-10.078993
一不小心	-12.850000
一不扭众	-12.850000
一专多能	-12.850000
一世	-11.096557
一丘之貉	-12.850000
一丝	-10.584855
一丝不差	-12.850000
一丝不挂	-12.850000
一丝不紊	-12.850000
一丝不苟	-12.850000
一两	-11.529904
一两年	-12.217822
一两百	-12.853740
一个	-6.126375
一个个	-10.330338
一个劲	-12.850000
一个劲地	-13.186516
一个半个	-12.850000
一个多月	-11.587149
一个心眼	-12.850000
一个月	-10.617409
一中	-9.547423
一中全会	-12.603426
一串	-11.316361
一举	-11.569599
一举一动	-12.402839
一举万里	-12.850000
一举两得	-12.850000
一之为甚	-12.850000
一之已甚	-12.850000
一之谓甚	-12.850000
一九七	-13.186288
一九七六年	-13.186184
一九六二年	-12.402860
一九四	-12.402949
一乱涂地	-12.850000
一了	-12.850000
一了百了	-12.850000
一了百当	-12.850000
一争高低	-12.850000
一事	-11.695723
一事不知	-12.850000
一事无成	-13.186172
一二	-10.675014
一二九	-12.097098
一五一十	-12.852852
一些	-7.670251
一些半些	-12.850000
一人有庆	-12.850000
一仆二主	-12.850000
一介不取	-12.850000
一介不苟	-12.850000
一代	-10.141612
一代楷模	-12.850000
一代风流	-12.850000
一令纸	-12.850000
一以当十	-12.850000
一以当百	-12.850000
一件	-9.332033
一任	-12.850000
一份	-9.924474
一伙	-11.876822
一伙儿	-12.850000
一会	-9.942187
一会儿	-10.034966
一似	-12.850000
一位	-8.890858
一体	-10.616961
一体两面	-12.850000
一体化	-10.724899
一体同心	-12.850000
一佛出世	-12.850000
一例	-12.287660
一侧	-11.914296
一倍	-10.949902
一倡一和	-12.850000
一倡三叹	-12.850000
一倡百和	-12.850000
一偏之见	-12.850000
一偏之论	-12.850000
一元	-11.931950
一元化	-12.850000
一元大武	-12.850000
一元论	-12.850000
一八	-11.116229
一共	-11.338840
一具	-11.559881
一再	-11.115724
一出	-11.431705
一出戏	-12.850000
一刀	-10.844939
一刀两断	-12.850000
一刀切	-12.850000
一分	-11.006483
一分一毫	-12.850000
一分为二	-12.850000
一分子	-12.850000
一分钟	-11.824127
一切	-8.338634
一切万物	-12.850000
一切众生	-12.850000
一则	-11.200018
一刹那	-12.850000
一刻	-11.016691
一剑	-10.940951
一剑之任	-12.850000
一副	-10.579215
一力承当	-12.850000
一动不动	-11.759747
一劳永逸	-12.850000
一包	-12.098277
一包在内	-12.850000
一匡九合	-12.850000
一匹	-11.517488
一匹马	-12.850000
一千	-11.485047
一千两	-12.605787
一千二百	-12.602882
一千多	-12.433866
一半	-9.716604
一卧不起	-12.850000
一卷	-12.065718
一厢情愿	-13.186172
一去不复返	-13.186172
一双	-11.043782
一双两好	-12.850000
一反其道	-12.850000
一发	-11.318704
一发千钧	-12.850000
一口	-9.748264
一口两匙	-12.850000
一口同声	-12.850000
一口同音	-12.850000
一口咬定	-12.850000
一口气	-10.632131
一句	-8.828871
一句话	-12.850000
一只	-9.162227
一台	-11.597971
一叶扁舟	-12.850000
一叶报秋	-12.850000
一叶知秋	-12.850000
一叶迷山	-12.850000
一叶障目	-12.850000
一号	-11.632050
一同	-11.396449
一名	-9.733828
一吐为快	-12.850000
一向	-10.712494
一员	-11.441692
一周	-11.087469
一周年	-12.660901
一味	-11.405663
一呵而就	-12.850000
一呼再喏	-12.850000
一呼百应	-12.850000
一命呜呼	-12.850000
一品	-11.681476
一品红	-12.850000
一哄而上	-12.850000
一哄而散	-12.850000
一哄而起	-12.850000
一响	-11.476855
一哭二闹	-12.850000
一唱一和	-12.850000
一唱百和	-12.850000
一喷一醒	-12.850000
一回	-10.293536
一回儿	-12.850000
一团	-10.631622
一团和气	-12.850000
一国两制	-11.857224
一圈	-11.337031
一场	-9.305589
一场春梦	-12.850000
一场梦	-12.850000
一场空	-12.850000
一场雨	-12.850000
一坐尽倾	-12.850000
一坐尽惊	-12.850000
一块	-9.236503
一块儿	-11.509851
一堆	-11.154088
一塌糊涂	-12.850000
一声	-8.299377
一声不吭	-12.850000
一声不响	-12.236200
一处	-10.420949
一夔一契	-12.850000
一夕一朝	-12.850000
一夕之间	-12.850000
一多半	-12.850000
一夜	-10.670005
一夜情	-12.850000
一夜走红	-12.850000
一夜间	-12.269930
一大	-9.866597
一大半	-12.850000
一大堆	-12.850000
一大批	-12.850000
一大把	-12.850000
一大早	-12.096549
一天	-9.017059
一天一地	-12.850000
一天到晚	-12.402867
一天星斗	-12.850000
一夫一妻制	-13.186196
一夫之勇	-12.850000
一夫之用	-12.850000
一夫当关	-12.850000
一头	-10.533716
一头热	-12.850000
一套	-10.073082
一如	-11.673497
一如既往	-13.186184
一孔不达	-12.850000
一孔之见	-12.850000
一字一句	-13.186340
一字不易	-12.850000
一字不苟	-12.850000
一字排开	-12.852826
一字长城	-12.850000
一季度	-11.878144
一定	-7.898052
一定不易	-12.850000
一定不移	-12.850000
一定量	-12.267770
一家	-9.441516
一家一户	-12.850000
一家一火	-12.850000
一家一计	-12.850000
一家之主	-12.850000
一家之作	-12.850000
一家之学	-12.850000
一家之言	-12.850000
一家之计	-12.850000
一家之辞	-12.850000
一家人	-11.437655
一家子	-12.850000
一家无二	-12.850000
一家眷属	-12.850000
一家老小	-12.850000
一宿	-12.850000
一寸	-12.269954
一对	-10.536957
一封	-10.946095
一射之地	-12.850000
一小	-10.995576
一小撮	-12.850000
一尘不到	-12.850000
一尘不染	-12.850000
一尘不缁	-12.850000
一层	-10.021460
一届	-12.188036
一岁载赦	-12.850000
一差两讹	-12.850000
一差二悮	-12.850000
一差二误	-12.850000
一差二错	-12.850000
一差半错	-12.850000
一己之见	-12.850000
一帆顺风	-12.850000
一帆风顺	-12.852830
一带	-9.600772
一席之地	-13.186196
一席谈	-12.850000
一幅	-10.868755
一幕	-12.850000
一幢	-12.413462
一干	-12.850000
一干二净	-11.968304
一干人犯	-12.850000
一年	-9.154170
一年一度	-12.850000
一年到头	-12.850000
一年半载	-12.850000
一年级	-12.850000
一并	-12.850000
一床两好	-12.850000
一应	-12.850000
一应俱全	-12.850000
一度	-10.204792
一座	-9.413551
一张	-9.420109
一弹指顷	-12.850000
一彻万融	-12.850000
一往情深	-13.186172
一律	-10.365933
一得	-12.850000
一得之功	-12.850000
一得之愚	-12.850000
一得之见	-12.850000
一心	-11.268995
一心一意	-12.850000
一心同体	-12.850000
一心同功	-12.850000
一心同归	-12.850000
一心向往	-12.850000
一念之差	-12.850000
一念之间	-12.850000
一怒之下	-12.850000
一怔	-12.850000
一息奄奄	-12.850000
一意孤行	-12.850000
一成	-12.850000
一成不变	-12.236202
一成不易	-12.850000
一战	-12.000707
一所	-11.662313
一扇	-12.412278
一手	-10.615395
一扎	-12.850000
一打	-12.850000
一扫而光	-12.850000
一扫而空	-12.850000
一批	-9.566005
一技之长	-12.850000
一把	-9.295198
一把子	-12.850000
一把手	-12.109644
一把抓	-12.605851
一把死拿	-12.850000
一抔黄沙	-12.850000
一抹黑	-12.850000
一拍即合	-12.850000
一招	-9.876350
一拥而上	-12.093297
一拳	-11.034525
一掊土	-12.850000
一排	-11.270679
一掷百万	-12.850000
一撮	-12.850000
一支	-9.692901
一支半节	-12.850000
一改	-12.850000
一整套	-12.850000
一文不值	-12.850000
一文不名	-12.850000
一斤	-11.996608
一新	-11.161920
一方	-10.164329
一方之任	-12.850000
一方面	-10.146496
一旁	-11.295337
一无可取	-12.850000
一无所得	-12.850000
一无所有	-13.186925
一无所知	-13.186214
一无所能	-12.850000
一无所见	-12.850000
一无所长	-12.850000
一无是处	-12.850000
一无长物	-12.850000
一日	-10.152226
一日万几	-12.850000
一日万机	-12.850000
一日万里	-12.850000
一日三省	-12.850000
一日三秋	-12.850000
一日之长	-12.850000
一旦	-9.490247
一早	-11.453103
一时	-9.381778
一时一刻	-12.850000
一时伯仲	-12.850000
一时千载	-12.850000
一时得逞	-12.850000
一时期	-12.078217
一时疏忽	-12.850000
一时间	-11.770236
一星儿	-12.850000
一显身手	-12.850000
一晃	-12.118332
一暝不视	-12.850000
一暴十寒	-12.850000
一曝十寒	-12.850000
一曲阳关	-12.850000
一月	-12.850000
一服	-12.850000
一服药	-12.850000
一望无垠	-12.850000
一望无涯	-12.850000
一望无际	-12.602859
一望而知	-12.850000
一朝	-12.850000
一朝一夕	-12.850000
一朝之忿	-12.850000
一朝之患	-12.850000
一朝千里	-12.850000
一期	-12.850000
一木难支	-12.850000
一本	-11.250257
一本万利	-12.850000
一本正经	-12.402844
一朵	-11.813140
一束	-11.777016
一条	-8.690134
一条心	-12.850000
一条龙	-12.850000
一来	-11.322727
一杯	-10.759795
一枕南柯	-12.850000
一枚	-11.393473
一枝	-11.782731
一枝一栖	-12.850000
一枝一节	-12.850000
一枝之栖	-12.850000
一枝香	-12.850000
一枪	-12.060631
一架	-11.278444
一栖两雄	-12.850000
一株	-11.197912
一样	-8.024326
一根	-10.078434
一梦华胥	-12.850000
一棵	-11.044906
一概	-12.105446
一概而论	-12.850000
一榻横陈	-12.850000
一模一样	-11.757202
一模二样	-12.850000
一次	-8.192086
一次性	-12.000383
一款	-12.016466
一步	-9.559321
一步一个脚印	-12.402808
一步一步	-12.850000
一步一趋	-12.850000
一步步	-12.615174
一步步地	-12.850000
一死了之	-12.850000
一段	-9.729115
一毛不拔	-12.850000
一毫不差	-12.850000
一毫不染	-12.850000
一毫不苟	-12.850000
一民同俗	-12.850000
一气之下	-12.850000
一气呵成	-12.850000
一氧化碳	-12.850000
一沓纸	-12.850000
一沓钞票	-12.850000
一波万波	-12.850000
一波三折	-12.850000
一泻万里	-12.850000
一泻千里	-12.850000
一派	-10.775565
一派胡言	-12.850000
一流	-10.930624
一浆十饼	-12.850000
一清二楚	-12.236165
一清宿弊	-12.850000
一溜	-12.123507
一溜儿	-12.850000
一溜歪斜	-12.850000
一溜烟	-12.850000
一溜风	-12.850000
一灯	-11.070492
一点	-8.323453
一点一滴	-13.186214
一点儿	-11.086095
一点点	-12.168322
一点钟	-12.850000
一熏一莸	-12.850000
一片	-9.180081
一片丹心	-12.850000
一片冰心	-12.850000
一片宫商	-12.850000
一片散沙	-12.850000
一片昏黑	-12.850000
一片汪洋	-12.850000
一片混乱	-12.850000
一片焦土	-12.850000
一片片	-12.614063
一片空白	-12.850000
一牛吼地	-12.850000
一牛鸣地	-12.850000
一物不知	-12.850000
一狐之掖	-12.850000
一现昙华	-12.850000
一班	-11.412995
一瓶	-12.465487
一生	-9.924309
一生一世	-12.853207
一男半女	-12.850000
一番	-9.700271
一病不起	-13.186124
一百	-10.917089
一百万	-12.638289
一百亿	-12.850000
一百多	-11.928634
一百多年	-12.865545
一百年	-12.130939
一盆	-12.268209
一盏	-12.080949
一盘	-11.939953
一盘散沙	-12.850000
一目	-11.842161
一目了然	-13.186160
一目五行	-12.850000
一目十行	-12.850000
一目数行	-12.850000
一直	-8.127385
一直走	-12.850000
一相情原	-12.850000
一相情愿	-12.850000
一眼	-9.426512
一瞑不视	-12.850000
一瞥	-12.100242
一瞬	-12.085423
一知半见	-12.850000
一知半解	-12.852839
一知片解	-12.850000
一石二鸟	-12.850000
一码事	-12.850000
一砖一瓦	-12.850000
一碗	-10.958315
一碧万顷	-12.850000
一神教	-12.850000
一秉大公	-12.850000
一种	-7.667552
一空依傍	-12.850000
一窍不通	-12.402797
一窝风	-12.850000
一端	-11.255857
一笑了之	-12.850000
一笑了事	-12.850000
一笔	-10.708199
一笔不苟	-12.850000
一笔勾断	-12.850000
一笔勾消	-12.850000
一笔勾销	-12.850000
一笔带过	-12.850000
一笔抹摋	-12.850000
一笔抹杀	-12.850000
一笔抹煞	-12.850000
一等奖	-12.236410
一筹	-12.572537
一筹莫展	-12.850000
一箭上垛	-12.850000
一箭之地	-12.850000
一篇	-10.771106
一篇文章	-12.850000
一米线	-12.850000
一类	-10.235661
一粒	-11.382699
一系列	-9.574982
一索得男	-12.850000
一级	-9.283556
一纸空文	-12.850000
一线	-10.554397
一线之隔	-12.850000
一组	-11.484777
一统	-12.131823
一缕	-12.607966
一缘一会	-12.850000
一网尽扫	-12.850000
一网打尽	-13.186160
一群	-10.444479
一者	-12.850000
一而再	-12.850000
一肚子	-12.850000
一股	-9.742862
一股劲	-12.850000
一股劲儿	-12.850000
一肢一节	-12.850000
一肢半节	-12.850000
一脉同气	-12.850000
一脉相传	-12.850000
一脉相承	-12.850000
一脉相通	-12.850000
一脉香烟	-12.850000
一脚	-11.306165
一脚不移	-12.850000
一脸	-11.264269
一臂之力	-12.852821
一致	-9.372675
一般	-7.693590
一般化	-12.850000
一般来说	-12.626840
一般见识	-12.850000
一般说来	-11.759434
一艘	-11.361717
一艘船	-12.850000
一节	-12.042743
一苇可航	-12.850000
一落千丈	-12.850000
一虎不河	-12.850000
一蛇两头	-12.850000
一行	-10.545639
一行人	-12.850000
一行作吏	-12.850000
一褱而论	-12.850000
一见了然	-12.850000
一见倾心	-12.850000
一见如故	-12.850000
一见如旧	-12.850000
一见钟情	-12.850000
一视同仁	-13.186148
一览无遗	-12.850000
一觉	-12.850000
一角	-12.850000
一触即发	-12.850000
一触即溃	-12.850000
一言一行	-13.186190
一言不发	-12.236161
一言两语	-12.850000
一言丧邦	-12.850000
一言中的	-12.850000
一言为定	-12.850000
一言九鼎	-12.850000
一言兴邦	-12.850000
一言半句	-12.850000
一言半语	-12.850000
一言既出	-13.186220
一言难尽	-12.850000
一语中人	-12.850000
一语中的	-12.850000
一语双关	-12.850000
一语破的	-12.850000
一语道破	-12.850000
一诺千金	-12.850000
一谷不升	-12.850000
一谷不登	-12.850000
一败涂地	-12.850000
一贫如洗	-12.850000
一贯	-11.095740
一贯性	-12.850000
一走了之	-12.850000
一起	-8.340184
一趟	-11.255372
一跌不振	-12.850000
一路	-10.132357
一路上	-12.020720
一路平安	-12.850000
一路神祇	-12.850000
一路顺风	-12.850000
一路风尘	-12.850000
一路风清	-12.850000
一蹴可几	-12.850000
一蹴而就	-12.850000
一蹴而得	-12.850000
一蹶不兴	-12.850000
一蹶不振	-12.850000
一身	-10.261660
一身两头	-12.850000
一身二任	-12.850000
一轨同风	-12.850000
一转眼	-12.850000
一轮	-11.650517
一轰而散	-12.850000
一辆	-11.195675
一辈子	-10.388093
一辞同轨	-12.850000
一辞莫赞	-12.850000
一边	-9.267127
一边倒	-12.850000
一迎一和	-12.850000
一还一报	-12.850000
一连	-12.048916
一连串	-12.852951
一连气儿	-12.850000
一通	-12.022153
一遍	-10.283676
一道	-9.812065
一遭	-12.262239
一邱之貉	-12.850000
一部	-10.043664
一部分	-9.589655
一重一掩	-12.850000
一针	-12.291938
一针见血	-12.850000
一钱不值	-12.850000
一钱不名	-12.850000
一锅粥	-12.850000
一长一短	-12.850000
一长两短	-12.850000
一长串	-12.850000
一长二短	-12.850000
一长半短	-12.850000
一门	-10.551321
一门同气	-12.850000
一门心思	-12.850000
一间	-10.729334
一队	-10.886805
一阵	-8.925630
一阵子	-11.596103
一阵阵	-11.866211
一阵风	-12.874979
一院制	-11.191076
一隅	-11.438745
一隅之地	-12.850000
一隅之见	-12.850000
一隅之说	-12.850000
一霎那	-12.850000
一面	-9.078522
一面之缘	-12.850000
一面之识	-12.850000
一面倒	-12.850000
一鞭先著	-12.850000
一页	-9.772520
一顶	-11.783039
一项	-10.108332
一顿	-10.323039
一颗	-10.204104
一风吹	-12.850000
一飞冲天	-12.850000
一首	-11.194892
一马当先	-12.850000
一驮粮	-12.850000
一骨碌	-12.850000
一鳞一爪	-12.850000
一鳞半爪	-12.850000
一鳞片爪	-12.850000
一鳞片甲	-12.850000
一鸣惊人	-12.850000
一齐	-10.262554
一齐众楚	-12.850000
一龙一蛇	-12.850000
丁	-9.077483
丁一卯二	-12.850000
丁一确二	-12.850000
丁丁	-12.850000
丁丁当当	-12.850000
丁丑	-12.850000
丁东	-12.850000
丁亥	-12.850000
丁公凿井	-12.850000
丁公藤	-12.850000
丁冬	-12.850000
丁卯	-13.186576
丁国宝	-12.603058
丁坝	-12.850000
丁大旺	-11.857212
丁字	-12.850000
丁字尺	-12.850000
丁字形	-12.850000
丁字街	-12.850000
丁宁	-12.850000
丁当	-12.850000
丁忧	-12.850000
丁思甜	-11.757213
丁敏君	-12.236176
丁春秋	-12.237371
丁未	-12.850000
丁汝昌	-12.236172
丁点儿	-12.850000
丁烯	-13.186738
丁石孙	-12.852843
丁能通	-10.758993
丁艰	-12.850000
丁零	-12.850000
丁零当啷	-12.850000
丁香	-12.850000
丁香花	-12.850000
丂	-14.686172
七	-8.379685
七上八下	-13.186136
七上八落	-12.850000
七个	-11.017194
七了八当	-12.850000
七八	-11.220259
七八个	-12.865188
七十	-11.672379
七十二	-12.406768
七十二行	-12.850000
七十岁	-12.403633
七千	-12.240858
七叶树	-12.850000
七大	-12.850000
七大八小	-12.850000
七大洲	-12.850000
七尺之躯	-12.850000
七年	-10.941074
七座	-11.654358
七开八得	-12.850000
七情六欲	-12.850000
七折八扣	-12.850000
七担八挪	-12.850000
七拉八扯	-12.850000
七拱八翘	-12.850000
七擒七纵	-12.850000
七星	-11.815695
七月	-11.917300
七棱八瓣	-12.850000
七横八竖	-12.850000
七步八叉	-12.850000
七病八倒	-12.850000
七相五公	-12.850000
七窍冒火	-12.850000
七纵七擒	-12.850000
七纵七禽	-12.850000
七纵八横	-12.850000
七老八倒	-12.850000
七行俱下	-12.850000
七言八语	-12.850000
七返还丹	-12.850000
七长八短	-12.850000
七零八落	-12.402797
七颠八倒	-12.850000
万	-7.403097
万一	-10.618014
万万	-10.836204
万万千千	-12.850000
万丈	-12.850000
万丈深渊	-12.850000
万不失一	-12.850000
万不得已	-12.850000
万世	-12.261556
万世一时	-12.850000
万世不易	-12.850000
万世师表	-12.850000
万世无疆	-12.850000
万世流芳	-12.850000
万事	-12.357757
万事亨通	-12.850000
万事俱备	-12.850000
万事大吉	-12.850000
万事通	-12.850000
万亩	-9.958807
万人之敌	-12.850000
万人坑	-12.850000
万人次	-11.507183
万人空巷	-12.850000
万代千秋	-12.850000
万众	-12.850000
万众一心	-12.850000
万余	-11.122135
万俟	-12.850000
万儿八千	-12.850000
万元	-9.008516
万全	-12.850000
万全之策	-12.850000
万全之计	-12.850000
万公斤	-11.308659
万公里	-11.999936
万公顷	-9.990143
万分	-11.241333
万别千差	-12.850000
万劫不复	-12.850000
万千	-12.574645
万千瓦	-11.757285
万卷	-12.850000
万历	-10.833198
万口一词	-12.850000
万口一谈	-12.850000
万口一辞	-12.850000
万古	-12.850000
万古千秋	-12.850000
万古流芳	-12.850000
万古留芳	-12.850000
万古长存	-12.850000
万古长春	-12.850000
万古长青	-12.850000
万台	-12.464779
万名	-11.856215
万向	-12.141252
万吨	-9.484967
万吨级	-12.608216
万国	-12.850000
万块	-12.622621
万壑争流	-12.850000
万壑千岩	-12.850000
万多	-11.577788
万多亩	-11.040839
万多元	-12.857361
万多公里	-12.604723
万多公顷	-13.186233
万夫不当	-12.850000
万夫莫当	-12.850000
万头	-12.344954
万头攒动	-12.850000
万学远	-12.402827
万安	-12.850000
万家	-10.960910
万家灯火	-12.850000
万家生佛	-12.850000
万寿无疆	-12.850000
万尾	-11.511318
万岁	-10.155008
万岁千秋	-12.850000
万平方公里	-10.599056
万平方米	-10.483367
万年	-10.980776
万年历	-12.850000
万年无疆	-12.850000
万年青	-12.850000
万幸	-12.850000
万应灵丹	-12.850000
万应锭	-12.850000
万念俱寂	-12.850000
万念俱灰	-12.850000
万恨千愁	-12.850000
万恶	-12.850000
万户	-12.277029
万户侯	-12.850000
万户千门	-12.850000
万斤	-12.609920
万方	-12.000213
万无一失	-12.852847
万有	-12.850000
万有引力	-12.402847
万机	-12.850000
万死	-12.850000
万死一生	-12.852847
万死不辞	-12.850000
万死犹轻	-12.850000
万民	-12.850000
万民涂炭	-12.850000
万水千山	-12.850000
万流景仰	-12.850000
万物	-11.518040
万物之灵	-12.850000
万状	-12.850000
万目睚眦	-12.850000
万目睽睽	-12.850000
万福	-12.850000
万种	-11.973242
万立方米	-11.191472
万端	-12.850000
万签插架	-12.850000
万箭攒心	-12.850000
万箭穿心	-12.850000
万籁	-12.850000
万籁俱寂	-12.850000
万籁无声	-12.850000
万紫千红	-12.850000
万绪千头	-12.850000
万绪千端	-12.850000
万缕千丝	-12.850000
万美元	-10.595009
万股	-11.675173
万能	-12.850000
万能胶	-12.850000
万般	-12.850000
万花筒	-12.850000
万苦千辛	-12.850000
万英镑	-12.907969
万语千言	-12.850000
万象	-12.850000
万象更新	-12.850000
万象森罗	-12.850000
万贯	-12.850000
万贯家私	-12.850000
万贯家财	-12.850000
万赖俱寂	-12.850000
万赖无声	-12.850000
万载千秋	-12.850000
万辆	-10.796309
万选青钱	-12.850000
万里	-11.168743
万里无云	-12.850000
万里迢迢	-13.186166
万里长城	-12.850000
万里长征	-12.850000
万里鹏程	-12.850000
万里鹏翼	-12.850000
万金	-12.850000
万金油	-12.850000
万镑	-12.862761
万难	-12.850000
万震山	-13.186154
万顷	-12.850000
万马奔腾	-12.850000
万马齐喑	-12.850000
丈	-10.361768
丈二和尚	-12.850000
丈八蛇矛	-12.850000
丈夫	-9.578631
丈母娘	-12.852856
丈量	-12.850000
三	-6.938793
三万	-11.831740
三万多	-12.241343
三丈	-12.099120
三下五除二	-13.186208
三不拗六	-12.850000
三不知	-12.850000
三不管	-12.850000
三世	-12.065910
三个	-8.989489
三个世界	-12.850000
三个代表	-12.419877
三个面向	-12.850000
三中全会	-12.093822
三五成群	-12.852869
三亚	-12.272328
三产	-12.850000
三亲六故	-12.850000
三亲六眷	-12.850000
三亲四眷	-12.850000
三人为众	-12.850000
三从四德	-12.850000
三代	-11.879580
三令五申	-12.850000
三件	-12.264659
三位	-11.087090
三位一体	-12.853024
三余读书	-12.850000
三元	-11.636382
三八作风	-12.850000
三八节	-12.850000
三六九等	-12.850000
三军	-11.511271
三分	-10.230637
三分球	-12.237475
三分鼎立	-12.850000
三分鼎足	-12.850000
三副	-12.850000
三北	-12.850000
三十	-10.620727
三十三年	-12.607956
三十二	-12.192159
三十余	-12.449299
三十余名	-13.187691
三十儿	-12.850000
三十六	-11.481705
三十六策	-12.850000
三十六行	-12.850000
三十六计	-12.850000
三十岁	-12.473944
三十年	-11.187244
三十里	-12.871185
三千	-11.275105
三千粒	-12.602981
三占从二	-12.850000
三叉	-12.098177
三叉戟	-12.850000
三只	-11.922835
三只手	-12.850000
三台	-12.850000
三台八座	-12.850000
三叶虫	-12.850000
三号	-12.850000
三合	-11.322817
三合会	-12.850000
三合土	-12.850000
三合房	-12.850000
三合板	-12.850000
三名	-11.356616
三吐三握	-12.850000
三品	-11.678831
三哥	-12.427314
三四	-11.872972
三四个	-12.627445
三四十	-12.419101
三四千	-13.188643
三四天	-12.855698
三回九转	-12.850000
三国	-11.237852
三国志	-13.187208
三场	-12.481370
三声	-12.160301
三大作风	-12.850000
三大差别	-12.850000
三大战役	-12.850000
三大政策	-12.850000
三大法宝	-12.850000
三天	-10.542713
三天两头	-12.850000
三天两宿	-12.850000
三夫之对	-12.850000
三夫之言	-12.850000
三头两日	-12.850000
三头两绪	-12.850000
三头两面	-12.850000
三头八臂	-12.850000
三头六臂	-12.850000
三头六证	-12.850000
三头六面	-12.850000
三头对案	-12.850000
三好	-12.850000
三好两歉	-12.850000
三好两歹	-12.850000
三好二怯	-12.850000
三好生	-12.850000
三妻四妾	-12.850000
三姑六婆	-12.850000
三媒六证	-12.850000
三官庙	-12.852852
三宝	-12.645964
三宫六院	-12.850000
三家	-11.368898
三家村	-12.850000
三寸	-12.866595
三对六面	-12.850000
三尸暴跳	-12.850000
三尺	-12.610690
三局	-12.630468
三层	-10.458023
三岔路口	-12.850000
三峡	-9.945492
三峡大坝	-12.402915
三差两错	-12.850000
三差五错	-12.850000
三年	-9.514691
三年五载	-12.850000
三年化碧	-12.850000
三度	-12.850000
三座	-11.601369
三座大山	-12.850000
三座门	-11.758333
三徙成都	-12.850000
三思	-12.850000
三思而行	-12.850000
三战三北	-12.850000
三户	-11.680293
三户亡秦	-12.850000
三折肱	-12.850000
三招	-11.877617
三推六问	-12.850000
三支	-12.621696
三教	-12.850000
三教九流	-12.850000
三日	-11.571783
三旨相公	-12.850000
三旬九食	-12.850000
三星	-12.419404
三星电子	-13.186552
三晋	-12.618131
三更	-12.850000
三更半夜	-12.850000
三月	-10.583338
三月三	-12.850000
三朝五日	-12.850000
三朝元老	-12.850000
三期贤佞	-12.850000
三权分立	-12.850000
三条	-11.779342
三枚	-12.174520
三枝	-12.869836
三棱镜	-12.850000
三榜定案	-12.850000
三次	-10.326170
三步	-11.534316
三段论	-12.852882
三民主义	-12.852856
三江七泽	-12.850000
三汤两割	-12.850000
三汤五割	-12.850000
三沐三熏	-12.850000
三灾八难	-12.850000
三灾六难	-12.850000
三点	-12.192052
三点式	-12.850000
三熏三沐	-12.850000
三王	-12.054988
三环	-12.632839
三班倒	-12.850000
三班六房	-12.850000
三瓦两巷	-12.850000
三瓦两舍	-12.850000
三生有幸	-12.850000
三番两次	-12.850000
三番五次	-13.186184
三百	-10.778894
三百多	-12.304873
三盘	-12.397691
三相	-12.850000
三省吾身	-12.850000
三种	-10.855145
三等奖	-12.602923
三类	-11.690023
三级	-10.842522
三级跳远	-12.850000
三结合	-12.850000
三维	-11.982286
三缄其口	-12.850000
三老五更	-12.850000
三老四少	-12.850000
三者	-12.069653
三联单	-12.850000
三脚猫	-12.850000
三臡八菹	-12.850000
三自爱国	-12.402842
三色堇	-12.850000
三节	-12.442646
三节两寿	-12.850000
三茶六礼	-12.850000
三茶六饭	-12.850000
三藏	-10.634576
三蛇七鼠	-12.850000
三行	-12.850000
三街六巷	-12.850000
三街六市	-12.850000
三角	-11.413833
三角债	-12.850000
三角函数	-12.850000
三角学	-12.850000
三角形	-12.025015
三角恋爱	-12.850000
三角板	-12.850000
三角洲	-11.305494
三角裤衩	-12.850000
三角铁	-12.850000
三言两句	-12.850000
三言两语	-12.850000
三路	-12.139757
三轮儿	-12.850000
三轮车	-12.850000
三迁之教	-12.850000
三连冠	-12.850000
三通	-12.474242
三部曲	-12.236177
三重	-12.150243
三重唱	-12.850000
三长两短	-12.852843
三长四短	-12.850000
三门	-11.879595
三间	-12.170790
三陪	-12.850000
三面	-11.094855
三面红旗	-12.850000
三项	-12.400877
三顾茅庐	-12.602829
三风十愆	-12.850000
三餐	-12.850000
三首六臂	-12.850000
三马同槽	-12.850000
三鲜	-12.621517
上	-5.458729
上上	-12.850000
上上下下	-12.852982
上下	-10.278717
上下一心	-12.850000
上下交困	-12.850000
上下其手	-12.850000
上下同心	-12.850000
上下同欲	-12.850000
上下同门	-12.850000
上下床	-12.850000
上下文	-12.850000
上下水	-12.633748
上下班	-12.869497
上下级	-12.850000
上不去	-12.850000
上世	-12.850000
上中农	-12.850000
上举	-12.850000
上乘	-12.850000
上书	-11.151202
上交	-11.974334
上交不谄	-12.850000
上京	-12.850000
上人	-12.850000
上代	-12.850000
上任	-11.921921
上位	-12.850000
上体	-12.850000
上供	-12.850000
上元	-12.850000
上元节	-12.850000
上光	-12.850000
上兵	-12.850000
上兵伐谋	-12.850000
上冻	-12.850000
上刑	-12.850000
上列	-12.850000
上前	-10.599483
上劲	-12.850000
上勤下顺	-12.850000
上医医国	-12.850000
上千	-12.850000
上升	-9.758772
上午	-9.990917
上半场	-10.910220
上半夜	-12.850000
上半天	-12.850000
上半年	-11.199604
上半时	-12.850000
上半晌	-12.850000
上半月	-12.850000
上半期	-12.852919
上半身	-12.850000
上南落北	-12.850000
上卷	-12.850000
上去	-9.671416
上口	-12.850000
上古	-12.850000
上台	-11.520096
上叶	-12.850000
上司	-11.159505
上吊	-12.850000
上吐下泻	-12.850000
上告	-12.850000
上周	-11.336469
上呼吸道	-12.850000
上和下睦	-12.850000
上品	-12.850000
上唇	-12.850000
上回	-12.850000
上场	-12.850000
上场门	-12.850000
上坟	-12.850000
上坡	-12.850000
上坡路	-12.850000
上堂	-12.850000
上士	-12.850000
上声	-12.850000
上夜	-12.850000
上天	-12.850000
上天入地	-12.850000
上头	-12.850000
上奏	-12.850000
上套	-12.850000
上好	-12.850000
上好下甚	-12.850000
上嫚下暴	-12.850000
上学	-11.785601
上官	-12.850000
上官云	-13.186377
上客	-12.850000
上家	-12.850000
上宾	-12.850000
上寿	-12.850000
上将	-12.850000
上尉	-12.850000
上层	-10.916296
上层建筑	-12.404021
上层社会	-12.850000
上届	-12.850000
上山	-12.850000
上山下乡	-12.850000
上岁数	-12.850000
上岸	-11.997285
上峰	-12.850000
上工	-12.850000
上市	-10.281659
上市公司	-12.850000
上帝	-10.800254
上年	-10.656379
上年纪	-12.850000
上床	-12.850000
上座	-12.850000
上座儿	-12.850000
上座率	-12.850000
上弦	-12.850000
上当	-11.755999
上当受骗	-12.850000
上当学乖	-12.850000
上心	-12.850000
上情	-12.850000
上情下达	-12.850000
上感	-12.850000
上慢下暴	-12.850000
上房	-12.850000
上手	-12.850000
上扬	-12.149241
上报	-11.456925
上推下卸	-12.850000
上援下推	-12.850000
上操	-12.850000
上文	-12.850000
上新世	-13.186727
上方	-11.449860
上方剑	-12.850000
上方宝剑	-12.850000
上旬	-12.605537
上映	-12.850000
上智下愚	-12.850000
上替下陵	-12.850000
上月	-12.850000
上朝	-12.850000
上机	-12.850000
上来	-9.789451
上林	-12.850000
上树拔梯	-12.850000
上校	-12.850000
上根大器	-12.850000
上档次	-12.850000
上梁	-12.850000
上楼	-12.253623
上楼去梯	-12.850000
上次	-10.987054
上款	-12.850000
上水	-12.850000
上油	-12.850000
上流	-12.850000
上流社会	-12.850000
上浮	-12.850000
上海	-8.322480
上海市	-10.379980
上海水产大学	-11.968326
上海证券交易所	-11.666293
上涨	-10.232288
上游	-10.406600
上溢下漏	-12.850000
上溯	-12.850000
上漏下湿	-12.850000
上演	-11.390693
上火	-12.850000
上烝下报	-12.850000
上焦	-12.850000
上爬	-12.299478
上班	-11.039877
上班族	-12.403337
上界	-12.850000
上疏	-12.850000
上瘾	-12.850000
上相	-12.850000
上税	-12.850000
上空	-11.094733
上窜下跳	-12.850000
上端	-12.850000
上竿掇梯	-12.850000
上等	-12.850000
上等兵	-12.850000
上策	-12.450267
上算	-12.850000
上篇上论	-12.850000
上篮	-12.247799
上簇	-12.850000
上粪	-12.850000
上紧	-12.850000
上级	-10.137448
上纲	-12.850000
上纲上线	-12.850000
上线	-11.325130
上缴	-12.111392
上网	-11.287287
上联	-12.850000
上肢	-12.850000
上肥	-12.850000
上脸	-12.850000
上膘	-12.850000
上膛	-12.850000
上色	-12.850000
上苍	-12.850000
上药	-12.850000
上菜	-12.850000
上蒸下报	-12.850000
上蜡	-12.850000
上行	-12.850000
上行下效	-12.850000
上街	-11.746781
上衣	-12.190448
上装	-12.850000
上西天	-12.850000
上规模	-12.162772
上计	-12.850000
上访	-12.442497
上诉	-12.850000
上课	-12.850000
上调	-12.850000
上谄下渎	-12.850000
上谕	-12.850000
上账	-12.850000
上货	-12.850000
上路	-12.850000
上蹿下跳	-12.850000
上身	-12.850000
上车	-11.815092
上轨道	-12.850000
上辈	-12.850000
上辈子	-12.850000
上边	-12.850000
上达	-12.850000
上进	-12.850000
上进心	-12.850000
上述	-9.453893
上选	-12.850000
上部	-11.992319
上钩	-12.850000
上铺	-12.850000
上锁	-12.850000
上门	-12.850000
上闩	-12.850000
上阵	-12.016165
上限	-12.459633
上院	-12.231030
上陵下替	-12.850000
上集	-12.850000
上雨旁风	-12.850000
上面	-9.513460
上鞋	-12.850000
上颚	-12.850000
上风	-12.850000
上首	-12.850000
上香	-12.850000
上马	-11.257299
下	-6.264297
下一代	-11.868613
下不为例	-12.850000
下不了台	-12.850000
下不来	-12.850000
下不来台	-12.850000
下丘脑	-12.602823
下中农	-12.850000
下乘	-12.850000
下乡	-11.824848
下井投石	-12.850000
下令	-10.528873
下体	-12.850000
下决心	-12.259999
下列	-11.010480
下功夫	-12.850000
下劲	-12.850000
下午	-9.582372
下半叶	-12.857409
下半场	-10.794739
下半年	-11.093506
下半时	-13.186584
下半月	-12.850000
下卷	-12.850000
下去	-8.687244
下发	-12.850000
下台	-12.850000
下同	-12.850000
下咽	-12.850000
下回分解	-12.602856
下地	-12.850000
下场	-12.162504
下场门	-12.850000
下垂	-11.677387
下塌	-12.850000
下塞上聋	-12.850000
下处	-12.850000
下大力气	-12.850000
下头	-12.850000
下学上达	-12.850000
下定决心	-12.402844
下家	-12.850000
下层	-11.704573
下属	-11.576378
下山	-11.544840
下岗	-10.329988
下工夫	-12.850000
下巴	-12.484018
下巴颏	-12.850000
下帖	-12.850000
下床	-12.850000
下情上达	-12.850000
下意识	-12.850000
下愚不移	-12.850000
下手	-11.673976
下拨	-12.850000
下旬	-11.583359
下来	-8.299044
下棋	-12.298952
下楼	-11.793864
下次	-11.363491
下毒	-12.850000
下毒手	-12.607754
下毛毛雨	-12.850000
下水	-11.162169
下沉	-12.643878
下泄	-12.850000
下流	-12.171709
下渗	-12.850000
下游	-10.669015
下滑	-11.684158
下潜	-12.850000
下狠心	-12.850000
下班	-11.786880
下眼皮	-12.850000
下礼拜	-12.850000
下种	-12.850000
下笔有神	-12.850000
下级	-10.628044
下落	-11.444830
下落不明	-12.850000
下行	-12.850000
下设	-11.055735
下调	-11.544294
下贱	-12.867619
下跌	-11.520420
下车	-11.815962
下车之始	-12.850000
下车伊始	-12.850000
下车作威	-12.850000
下车泣罪	-12.850000
下载	-10.734200
下辈子	-12.850000
下辖	-11.339215
下达	-11.193351
下述	-12.850000
下逐客令	-12.850000
下部	-11.499667
下铺	-12.850000
下锅	-11.984450
下陆区	-12.402861
下降	-9.487403
下院	-11.272846
下陵上替	-12.850000
下陷	-12.684693
下集	-12.850000
下雨	-11.391300
下面	-9.647759
下颌	-12.238541
下风	-12.850000
下马	-10.827830
下马冯妇	-12.850000
下马看花	-12.850000
不	-5.141364
不一	-12.850000
不一会儿	-12.143545
不一定	-12.850000
不一样	-12.850000
不一而足	-13.186148
不三不四	-12.850000
不上不下	-12.850000
不上不落	-12.850000
不下	-10.725396
不下于	-12.850000
不世之业	-12.850000
不世之功	-12.850000
不中	-12.850000
不中用	-12.850000
不丰不俭	-12.850000
不丰不杀	-12.850000
不丹	-12.850000
不为人知	-12.602880
不为已甚	-12.850000
不为瓦全	-12.850000
不主故常	-12.850000
不久	-9.609746
不久前	-11.459512
不义	-12.850000
不义之财	-12.850000
不乏	-11.764519
不乏先例	-12.850000
不乏其人	-12.850000
不乏其例	-12.850000
不习地土	-12.850000
不习水土	-12.850000
不了	-9.317355
不了不当	-12.850000
不了了之	-12.850000
不了而了	-12.850000
不予	-12.430631
不争	-12.850000
不争气	-12.850000
不事边幅	-12.850000
不二	-12.850000
不二价	-12.850000
不二法门	-12.850000
不亢不卑	-12.850000
不亦	-12.850000
不亦乐乎	-12.850000
不亦善夫	-12.850000
不亦说乎	-12.850000
不人道	-12.850000
不仁	-12.850000
不仅	-8.700731
不仅仅	-10.740881
不仅如此	-11.863511
不今不古	-12.850000
不介意	-12.850000
不以为奇	-12.850000
不以为意	-12.602893
不以为然	-12.093326
不以为耻	-12.850000
不以语人	-12.850000
不伏烧埋	-12.850000
不休	-11.799819
不会	-8.178299
不伤脾胃	-12.850000
不伦不类	-12.850000
不但	-9.747227
不住	-10.072388
不作声	-12.850000
不佞	-12.850000
不佳	-12.850000
不依	-12.850000
不依不饶	-12.850000
不便	-10.961563
不便水土	-12.850000
不俗	-12.850000
不信	-12.850000
不信邪	-12.850000
不修	-12.850000
不修小节	-12.850000
不修边幅	-12.850000
不倒翁	-12.850000
不倦	-12.850000
不值	-12.850000
不值一哂	-12.850000
不值一提	-12.602869
不值一笑	-12.850000
不值一钱	-12.850000
不值一顾	-12.850000
不值一驳	-12.850000
不假	-12.850000
不假思索	-12.850000
不偏不倚	-12.852847
不偏不党	-12.850000
不做不休	-12.850000
不做声	-12.853592
不停	-10.265910
不偢不倸	-12.850000
不像	-12.850000
不像话	-12.850000
不僧不俗	-12.850000
不光	-11.922663
不克	-12.850000
不免	-10.269062
不入时宜	-12.850000
不公	-12.850000
不共戴天	-12.850000
不关	-12.850000
不关痛痒	-12.850000
不关紧要	-12.850000
不兴	-12.850000
不具	-12.850000
不再	-9.311648
不冷不热	-12.850000
不冻港	-12.850000
不准	-11.025075
不凉不酸	-12.850000
不减	-12.287382
不凡	-12.084623
不出所料	-12.850000
不分	-12.850000
不分伯仲	-12.850000
不分彼此	-12.850000
不分玉石	-12.850000
不分畛域	-12.850000
不分皂白	-12.850000
不分轩轾	-12.850000
不分青白	-12.850000
不切实际	-12.850000
不切题	-12.850000
不刊之书	-12.850000
不刊之典	-12.850000
不刊之论	-12.850000
不刊之说	-12.850000
不列颠	-12.236167
不利	-10.237855
不利于	-11.446294
不到	-8.715462
不到位	-12.850000
不力	-12.850000
不务正业	-12.850000
不务空名	-12.850000
不劣方头	-12.850000
不动产	-12.850000
不动声色	-12.236154
不动如山	-12.850000
不劳而成	-12.850000
不劳而获	-12.850000
不勤而获	-12.850000
不卑不亢	-12.850000
不单	-12.850000
不即不离	-12.850000
不厌	-12.850000
不厌其烦	-12.850000
不厌其繁	-12.850000
不厌其详	-12.850000
不及	-10.633642
不及之法	-12.850000
不及格	-12.850000
不变	-10.366503
不变价格	-12.850000
不变资本	-11.435317
不古不今	-12.850000
不只	-12.850000
不可	-8.762939
不可一世	-13.187836
不可乡迩	-12.850000
不可企及	-12.850000
不可估量	-12.850000
不可偏废	-12.850000
不可分	-12.850000
不可分割	-13.187299
不可动摇	-12.850000
不可同日而语	-13.186298
不可名状	-12.850000
不可向迩	-12.850000
不可告人	-12.850000
不可多得	-12.850000
不可奈何	-12.850000
不可开交	-12.850000
不可思议	-11.857199
不可或缺	-13.186172
不可抗力	-12.850000
不可捉摸	-12.850000
不可揆度	-12.850000
不可摸捉	-12.850000
不可收拾	-12.850000
不可救疗	-12.850000
不可救药	-12.850000
不可教训	-12.850000
不可枚举	-12.850000
不可理喻	-12.850000
不可知论	-12.850000
不可磨灭	-12.850000
不可究诘	-12.850000
不可端倪	-12.850000
不可终日	-12.850000
不可胜举	-12.850000
不可胜数	-12.850000
不可胜算	-12.850000
不可胜纪	-12.850000
不可胜言	-12.850000
不可胜计	-12.850000
不可胜记	-12.850000
不可胜道	-12.850000
不可言传	-12.850000
不可言喻	-12.850000
不可言宣	-12.850000
不可言状	-12.850000
不可逆转	-12.853198
不可造次	-12.850000
不可逾越	-12.850000
不可避免	-11.139020
不可限量	-12.850000
不吃	-10.983523
不合	-11.729428
不合时宜	-12.236151
不合理	-12.026760
不同	-7.699565
不同于	-11.195233
不同凡响	-12.850000
不同戴天	-12.850000
不同流俗	-12.850000
不名一文	-12.850000
不名一格	-12.850000
不名一钱	-12.850000
不名誉	-12.850000
不吐不茹	-12.850000
不吝	-12.850000
不吝指教	-12.850000
不吝珠玉	-12.850000
不吝赐教	-12.850000
不含糊	-12.850000
不听	-12.850000
不周	-12.850000
不周延	-12.850000
不和	-12.850000
不咎既往	-12.850000
不咸不淡	-12.850000
不哼不哈	-12.850000
不啻	-12.850000
不啻天渊	-12.850000
不善	-11.595003
不因不由	-12.850000
不因人热	-12.850000
不图	-12.850000
不在	-12.850000
不在乎	-11.586593
不在意	-12.850000
不在话下	-12.602865
不均	-12.850000
不堪	-11.312934
不堪一击	-12.602869
不堪入目	-12.850000
不堪入耳	-12.850000
不堪其忧	-12.850000
不堪回首	-12.850000
不堪言状	-12.850000
不堪设想	-12.236249
不堪造就	-12.850000
不声不吭	-12.850000
不声不响	-13.186172
不声不气	-12.850000
不壹而三	-12.850000
不壹而足	-12.850000
不备	-12.850000
不复堪命	-12.850000
不外	-12.850000
不多时	-11.089637
不夜城	-12.850000
不够	-10.447654
不大	-12.850000
不大方便	-12.850000
不大离	-12.850000
不失	-11.956269
不失为	-12.411613
不失圭撮	-12.850000
不失时机	-12.850000
不失毫厘	-12.850000
不失黍絫	-12.850000
不夷不惠	-12.850000
不奈之何	-12.850000
不好	-9.860482
不好惹	-12.850000
不好意思	-11.583663
不好看	-12.850000
不好过	-12.850000
不如	-10.105079
不如归去	-12.850000
不如意	-12.850000
不妙	-11.900139
不妥	-11.977766
不妨	-10.725032
不媿下学	-12.850000
不孕	-12.850000
不存不济	-12.850000
不存芥蒂	-12.850000
不孝	-11.902067
不学无术	-12.850000
不学无识	-12.850000
不宁	-12.850000
不宁唯是	-12.850000
不安	-10.909458
不安于位	-12.850000
不安于室	-12.850000
不安其室	-12.850000
不安分	-12.850000
不定	-11.119935
不定积分	-12.850000
不宜	-11.015949
不实	-12.850000
不实之词	-12.850000
不客气	-12.850000
不宣而战	-12.850000
不容	-11.397992
不容分说	-12.850000
不容置喙	-12.850000
不容置疑	-12.850000
不容置辩	-12.850000
不寐	-12.850000
不寒而栗	-12.850000
不对	-12.850000
不对劲	-12.850000
不对味儿	-12.850000
不对头	-12.850000
不对茬儿	-12.850000
不小	-11.372653
不少	-8.910713
不尴不尬	-12.850000
不尽	-10.778413
不尽然	-12.850000
不屈	-11.047503
不屈不挠	-12.850000
不屑	-11.440292
不屑一读	-12.850000
不屑一顾	-12.850000
不屑于	-12.850000
不屑意	-12.850000
不屑教诲	-12.850000
不屑毁誉	-12.850000
不巧	-12.850000
不差	-12.850000
不差上下	-12.850000
不差什么	-12.850000
不差毫厘	-12.850000
不差毫发	-12.850000
不差累黍	-12.850000
不已	-10.651829
不常	-12.850000
不干	-12.850000
不干不净	-12.850000
不干胶	-12.850000
不平	-11.327897
不平则鸣	-12.850000
不幸	-10.295712
不废江河	-12.850000
不开眼	-12.850000
不弃草昧	-12.850000
不归路	-12.850000
不当	-11.702003
不当不正	-12.850000
不当人子	-12.850000
不待	-12.850000
不待蓍龟	-12.850000
不徇私情	-12.850000
不徐不疾	-12.850000
不得	-9.091181
不得不	-9.898707
不得不尔	-12.850000
不得了	-12.850000
不得人心	-12.850000
不得其所	-12.850000
不得其死	-12.850000
不得劲	-12.850000
不得善终	-12.850000
不得已	-11.775811
不得开交	-12.850000
不得志	-12.850000
不得而知	-13.186256
不得要领	-12.850000
不得违误	-12.850000
不必	-9.753104
不必要	-11.851178
不忍	-11.390379
不忍卒读	-12.850000
不忘宿志	-12.850000
不忘故旧	-12.850000
不忘沟壑	-12.850000
不忙不暴	-12.850000
不快	-11.873698
不忮不求	-12.850000
不念旧恶	-12.850000
不忿	-12.850000
不怀好意	-13.186136
不怎么样	-12.850000
不怕	-10.555741
不急之务	-12.850000
不恤	-12.850000
不恤人言	-12.850000
不恭	-12.850000
不息	-12.850000
不恶而严	-12.850000
不悦	-12.850000
不悱不发	-12.850000
不情之请	-12.850000
不惑	-12.850000
不惑之年	-12.850000
不惜	-11.442840
不惜工本	-12.850000
不惟	-12.850000
不想	-9.850858
不意	-12.850000
不愤不启	-12.850000
不愧	-11.510783
不愧下学	-12.850000
不愧不作	-12.850000
不愧不怍	-12.850000
不愧屋漏	-12.850000
不慌不忙	-13.186184
不慎	-12.850000
不懂装懂	-12.850000
不懈	-12.606303
不成	-10.403337
不成三瓦	-12.850000
不成体统	-12.850000
不成器	-12.850000
不成才	-12.850000
不成文法	-12.850000
不成方圆	-12.850000
不成话	-12.861036
不战而胜	-12.850000
不战而降	-12.850000
不才	-12.850000
不打紧	-12.850000
不打自招	-12.850000
不扬	-12.850000
不抗不卑	-12.850000
不折不扣	-12.850000
不护细行	-12.850000
不报	-12.850000
不拔一毛	-12.850000
不拔之志	-12.850000
不拘	-12.850000
不拘一格	-12.852860
不拘小节	-12.850000
不拘形迹	-12.850000
不拘细节	-12.850000
不拘细行	-12.850000
不择手段	-12.850000
不择生冷	-12.850000
不按君臣	-12.850000
不挑之祖	-12.850000
不挠不屈	-12.850000
不挠不折	-12.850000
不振	-12.850000
不揣冒昧	-12.850000
不揪不採	-12.850000
不揪不睬	-12.850000
不揪不采	-12.850000
不摸头	-12.850000
不擒二毛	-12.850000
不支	-12.850000
不改其乐	-12.850000
不攻自破	-12.850000
不敌	-12.850000
不敏	-12.850000
不教之教	-12.850000
不教而杀	-12.850000
不教而诛	-12.850000
不敢	-8.494991
不敢后人	-12.850000
不敢告劳	-12.850000
不敢当	-12.850000
不敢掠美	-12.850000
不敢旁骛	-12.850000
不敢自专	-12.850000
不敢苟同	-12.850000
不敢造次	-12.850000
不敢问津	-12.850000
不敢高攀	-12.850000
不敬	-12.850000
不文	-12.850000
不文不武	-12.850000
不料	-10.866937
不断	-8.365872
不断如带	-12.850000
不方便	-12.850000
不旋踵	-12.850000
不无	-12.850000
不无小补	-12.850000
不无道理	-13.186365
不日	-12.850000
不日不月	-12.850000
不时	-10.837576
不时之需	-12.850000
不时之须	-12.850000
不明	-10.824220
不明不白	-12.602832
不易	-10.688529
不易一字	-12.850000
不易之典	-12.850000
不易之论	-12.850000
不是	-7.277979
不是味儿	-12.850000
不晓世务	-12.850000
不景气	-12.850000
不智	-12.850000
不暇	-12.850000
不更事	-12.850000
不曾	-10.857284
不服	-11.158188
不服气	-12.850000
不服水土	-12.850000
不期	-11.407069
不期修古	-12.850000
不期而会	-12.850000
不期而同	-12.850000
不期而然	-12.850000
不期而遇	-12.850000
不朽	-12.850000
不来梅	-12.850000
不枉	-12.850000
不果	-12.850000
不染一尘	-12.850000
不栉进士	-12.850000
不根之论	-12.850000
不根之谈	-12.850000
不检	-12.850000
不次之位	-12.850000
不次之迁	-12.850000
不欢而散	-12.850000
不欺屋漏	-12.850000
不欺暗室	-12.850000
不欺闇室	-12.850000
不止	-11.168281
不正	-12.850000
不正之风	-13.186172
不正常	-12.850000
不步人脚	-12.850000
不死不活	-12.850000
不比	-12.850000
不毛	-12.850000
不毛之地	-12.850000
不求甚解	-12.850000
不求闻达	-12.850000
不治	-12.850000
不治之症	-12.850000
不法	-12.850000
不法之徒	-12.850000
不法常可	-12.850000
不洁	-12.850000
不测	-12.850000
不测之忧	-12.850000
不测之祸	-12.850000
不测之罪	-12.850000
不济	-12.017948
不济事	-12.850000
不消	-12.850000
不消说	-12.850000
不满	-10.474282
不灵	-12.850000
不点儿	-12.850000
不然	-11.294077
不熟	-12.850000
不爽	-12.850000
不爽毫发	-12.850000
不爽累黍	-12.850000
不牧之地	-12.850000
不犯	-12.850000
不犯着	-12.850000
不独	-12.850000
不猧不魀	-12.850000
不理	-11.448986
不甘	-12.850000
不甘后人	-12.850000
不甘寂寞	-12.850000
不甘心	-12.850000
不甘示弱	-12.850000
不甘雌伏	-12.850000
不甚	-12.850000
不甚了了	-12.850000
不生不灭	-12.850000
不用	-10.247604
不用说	-12.850000
不由	-11.082466
不由分说	-12.850000
不由得	-9.928627
不由自主	-12.236364
不畅	-12.850000
不畏	-12.433956
不留余地	-12.850000
不疾不徐	-12.850000
不痛不痒	-12.850000
不痴不聋	-12.850000
不瘟不火	-12.850000
不登大雅	-12.850000
不白之冤	-12.850000
不直一文	-12.850000
不直一钱	-12.850000
不相上下	-12.850000
不相为谋	-12.850000
不相干	-11.760414
不相称	-12.850000
不相问闻	-12.850000
不相闻问	-12.850000
不省人事	-12.850000
不着疼热	-12.850000
不着边际	-12.850000
不瞅不睬	-12.850000
不瞒你说	-13.186172
不瞽不聋	-12.850000
不矜不伐	-12.850000
不矜细行	-12.850000
不知	-8.446046
不知丁董	-12.850000
不知不觉	-11.667060
不知世务	-12.850000
不知凡几	-12.850000
不知利害	-12.850000
不知去向	-12.093416
不知头脑	-12.850000
不知好歹	-12.850000
不知寝食	-12.850000
不知就里	-12.850000
不知所云	-12.850000
不知所以	-12.850000
不知所出	-12.850000
不知所厝	-12.850000
不知所可	-12.850000
不知所措	-12.236181
不知所终	-12.850000
不知所言	-12.850000
不知所错	-12.850000
不知死活	-12.850000
不知深浅	-12.850000
不知甘苦	-12.850000
不知疼痒	-12.850000
不知痛痒	-12.850000
不知端倪	-12.850000
不知纪极	-12.850000
不知肉味	-12.850000
不知自爱	-12.850000
不知自量	-12.850000
不知薡蕫	-12.850000
不知起倒	-12.850000
不知轻重	-12.850000
不知进退	-12.850000
不知颠倒	-12.850000
不知高下	-12.850000
不知高低	-12.850000
不破不立	-12.850000
不确	-12.850000
不确定性	-12.602977
不碍	-12.850000
不磷不缁	-12.850000
不祥	-11.775370
不祥之兆	-12.850000
不祧之宗	-12.850000
不祧之祖	-12.850000
不禁	-9.560881
不禁不由	-12.850000
不稂不莠	-12.850000
不稳	-12.850000
不稼不穑	-12.850000
不立文字	-12.850000
不端	-12.850000
不符	-12.850000
不等	-10.811102
不等号	-12.850000
不等式	-12.850000
不算	-10.369234
不管	-9.555558
不管一二	-12.850000
不管不顾	-12.850000
不粘锅	-12.850000
不紧不慢	-12.852852
不约而同	-11.582952
不纯	-12.850000
不经世故	-12.850000
不经之语	-12.850000
不经之说	-12.850000
不经之谈	-12.850000
不经意	-12.853150
不结盟	-12.865286
不绝于耳	-13.186184
不绝如发	-12.850000
不绝如带	-12.850000
不绝如线	-12.850000
不绝如缕	-12.850000
不绝若线	-12.850000
不置可否	-12.852891
不置褒贬	-12.850000
不羁	-12.606466
不羁之才	-12.850000
不羁之民	-12.850000
不羞当面	-12.850000
不習水土	-12.850000
不翼而飞	-12.850000
不老少	-12.850000
不耐	-12.850000
不耐烦	-11.305442
不耻	-12.850000
不耻下问	-12.850000
不耻最后	-12.850000
不肖	-12.850000
不肖子	-12.850000
不肖子孙	-12.850000
不肯	-9.596960
不育	-12.850000
不胜	-11.579563
不胜其任	-12.850000
不胜其烦	-12.850000
不胜其苦	-12.850000
不胜杯杓	-12.850000
不胜枚举	-12.850000
不胜桮杓	-12.850000
不胫而走	-12.850000
不能	-7.572534
不能不	-10.465480
不能自己	-12.850000
不能自已	-12.850000
不能自拔	-12.850000
不脩边幅	-12.850000
不腆之仪	-12.850000
不臣之心	-12.850000
不自在	-12.850000
不自满假	-12.850000
不自禁	-12.602623
不自量	-12.850000
不自量力	-13.186166
不至于	-11.555640
不致	-11.276419
不致于	-12.610264
不舍	-12.850000
不舍昼夜	-12.850000
不舒服	-12.850000
不舞之鹤	-12.850000
不良	-10.578182
不苟	-12.850000
不苟言笑	-13.186196
不若	-12.850000
不茶不饭	-12.850000
不药而愈	-12.850000
不落俗套	-12.850000
不落窠臼	-12.850000
不落边际	-12.850000
不蔓不支	-12.850000
不蔓不枝	-12.850000
不虚此行	-12.850000
不虞	-12.850000
不虞之誉	-12.850000
不行	-9.784625
不衫不履	-12.850000
不衰	-12.850000
不要	-8.508865
不要怕	-12.850000
不要紧	-12.242730
不要脸	-12.414824
不见	-10.400945
不见不散	-12.850000
不见了	-12.850000
不见天日	-12.850000
不见得	-12.253675
不见经传	-12.850000
不见舆薪	-12.850000
不规则	-12.850000
不觉	-10.505081
不觉技痒	-12.850000
不解	-12.245914
不解之仇	-12.850000
不解之缘	-12.850000
不言不语	-12.850000
不言而信	-12.850000
不言而喻	-13.186160
不言而谕	-12.850000
不计	-12.850000
不计其数	-12.852787
不计得失	-12.850000
不让	-10.118747
不记前仇	-12.850000
不记得	-12.850000
不讳	-12.850000
不讳之朝	-12.850000
不讳之路	-12.850000
不讳之门	-12.850000
不许	-10.240697
不论	-10.144180
不论如何	-12.850000
不论是	-12.190090
不识一丁	-12.850000
不识不知	-12.850000
不识东家	-12.850000
不识之无	-12.850000
不识大体	-12.850000
不识好歹	-12.602842
不识局面	-12.850000
不识抬举	-12.850000
不识时务	-12.850000
不识泰山	-12.850000
不识起倒	-12.850000
不识马肝	-12.850000
不识高低	-12.850000
不该	-10.607873
不详	-12.080300
不语	-11.055861
不谋同辞	-12.850000
不谋而合	-12.850000
不谋而同	-12.850000
不象	-12.850000
不象话	-12.850000
不负众望	-12.850000
不负重望	-12.850000
不败	-11.717275
不败之地	-12.850000
不贪为宝	-12.850000
不费之惠	-12.850000
不赏之功	-12.850000
不赖	-12.850000
不赞一词	-12.850000
不起	-12.850000
不起眼	-12.410816
不起诉	-12.850000
不越雷池	-12.850000
不足	-9.251480
不足为凭	-12.850000
不足为奇	-12.852830
不足为意	-12.850000
不足为据	-12.850000
不足为法	-12.850000
不足为训	-12.850000
不足介意	-12.850000
不足以	-12.196202
不足取	-12.850000
不足挂齿	-12.850000
不足轻重	-12.850000
不足道	-12.850000
不足齿数	-12.850000
不轨	-12.850000
不轨之徒	-12.850000
不轻然诺	-12.850000
不辍	-12.850000
不辞	-12.850000
不辞劳苦	-12.850000
不辞而别	-12.852847
不辟斧钺	-12.850000
不辨真伪	-12.850000
不辨菽粟	-12.850000
不辨菽麦	-12.850000
不辩菽麦	-12.850000
不辱使命	-12.850000
不迁之庙	-12.850000
不过	-8.231318
不过如此	-12.850000
不过尔尔	-12.850000
不过意	-12.850000
不近人情	-12.850000
不近道理	-12.850000
不进则退	-12.850000
不远	-11.136507
不远万里	-12.850000
不远千里	-12.850000
不远处	-11.448666
不违农时	-12.850000
不迭	-12.850000
不追既往	-12.850000
不适	-12.023146
不适合	-12.850000
不逊	-12.850000
不透明	-12.850000
不通	-11.418605
不通水火	-12.850000
不逞	-12.850000
不逞之徒	-12.850000
不速之客	-12.850000
不遂	-12.850000
不遇	-12.850000
不遑	-12.850000
不遑启处	-12.850000
不遑宁处	-12.850000
不遑宁息	-12.850000
不遑暇食	-12.850000
不遑枚举	-12.850000
不道德	-12.850000
不遗余力	-12.850000
不遗寸长	-12.850000
不遗巨细	-12.850000
不避	-12.850000
不避斧钺	-12.850000
不避水火	-12.850000
不避汤火	-12.850000
不避艰险	-12.850000
不郎不秀	-12.850000
不配	-12.850000
不重要	-12.850000
不锈钢	-12.602994
不错	-9.262509
不问	-12.850000
不问不闻	-12.850000
不问皂白	-12.850000
不间不界	-12.850000
不闻不问	-13.186148
不阴不阳	-12.850000
不随以止	-12.850000
不难	-10.812733
不雅	-12.850000
不露圭角	-12.850000
不露声色	-12.850000
不露形色	-12.850000
不露神色	-12.850000
不露锋芒	-12.850000
不露锋铓	-12.850000
不韪	-12.850000
不须	-12.850000
不顾	-11.069660
不顾一切	-12.403901
不顾前后	-12.850000
不顾大局	-12.850000
不顾死活	-12.850000
不食之地	-12.850000
不食周粟	-12.850000
不食烟火	-12.850000
不食马肝	-12.850000
不饥不寒	-12.850000
不饮盗泉	-12.850000
不骄不躁	-12.850000
不齐	-12.850000
不齿	-12.850000
不齿于人	-12.850000
不龟手药	-12.850000
与	-6.016654
与世俯仰	-12.850000
与世偃仰	-12.850000
与世推移	-12.850000
与世无争	-12.850000
与世沉浮	-12.850000
与世浮沉	-12.850000
与世长辞	-12.850000
与世隔绝	-12.850000
与人为善	-12.850000
与众不同	-11.857233
与会	-11.179415
与共	-12.850000
与其	-10.111474
与其说	-12.442199
与受同科	-12.850000
与否	-12.101722
与日俱增	-12.850000
与时偕行	-12.850000
与时推移	-12.850000
与时消息	-12.850000
与此同时	-10.227397
与此相反	-12.850000
与民同乐	-12.850000
与民更始	-12.850000
与民除害	-12.850000
与物无忤	-12.850000
与物无竞	-12.850000
与狐谋皮	-12.850000
与虎添翼	-12.850000
与虎谋皮	-12.850000
与赛	-12.850000
与门	-12.850000
与闻	-12.850000
与非	-12.095015
丐	-11.138264
丐帮	-10.910321
丑	-10.056954
丑化	-12.850000
丑声远播	-12.850000
丑态毕露	-12.850000
丑恶	-12.093987
丑星	-12.850000
丑相	-12.850000
丑类恶物	-12.850000
丑行	-12.850000
丑角	-12.850000
丑闻	-12.403968
丑陋	-11.968323
专	-9.107324
专业	-8.401290
专业化	-12.627168
专业性	-12.654234
专业教育	-12.850000
专业银行	-12.850000
专事	-12.428108
专人	-11.950990
专任	-12.413966
专供	-12.850000
专修科	-12.850000
专列	-12.857647
专利	-11.042091
专利费	-12.853982
专制	-11.090388
专制主义	-13.187004
专区	-11.513357
专卖店	-12.852821
专号	-12.850000
专司	-12.606676
专名号	-12.850000
专员	-12.096960
专员公署	-12.850000
专场	-12.850000
专家	-8.635363
专差	-12.850000
专座	-12.850000
专心	-11.869153
专心一致	-12.850000
专心致志	-13.186220
专指	-12.850000
专政	-11.041499
专有	-12.850000
专有名词	-12.850000
专机	-12.612752
专柜	-12.850000
专栏	-12.853991
专栏作家	-12.850000
专案组	-12.402897
专横	-12.857348
专横跋扈	-12.850000
专欲难成	-12.850000
专注	-11.506776
专版	-12.850000
专用	-11.448976
专科	-11.052424
专科学校	-11.583388
专科生	-12.850000
专程	-11.758290
专稿	-12.850000
专管	-12.242975
专精覃思	-12.850000
专线	-10.911730
专职	-12.403499
专营	-12.607872
专著	-11.762697
专论	-12.850000
专责	-12.854415
专车	-12.850000
专辑	-12.603406
专长	-12.850000
专门	-9.083488
专门家	-12.850000
专项	-11.309491
专题	-10.075154
且	-8.691391
且住为佳	-12.850000
且慢	-11.858465
且末	-12.850000
且说	-11.648006
且食蛤蜊	-12.850000
丕	-12.402795
世	-8.581619
世上	-10.410593
世事	-12.656925
世交	-12.867758
世亲	-12.850000
世人	-11.023920
世仇	-12.850000
世代	-11.760845
世代相传	-11.857222
世传	-12.850000
世伯	-12.850000
世俗	-11.435268
世俗之见	-12.850000
世兄	-12.406386
世博会	-11.968338
世子	-11.992957
世宗	-12.408293
世家	-12.101255
世态炎凉	-12.850000
世掌丝纶	-12.850000
世济其美	-13.186166
世界	-7.579861
世界卫生组织	-13.186202
世界反法西斯战争	-12.602852
世界各地	-12.103398
世界和平理事会	-13.186187
世界大战	-12.238183
世界市场	-12.463625
世界性	-12.315654
世界旅游组织	-12.852845
世界杯	-10.360335
世界观	-12.850000
世界语	-12.850000
世系	-12.869371
世纪	-8.098459
世纪末	-11.510320
世袭	-11.247343
世贸组织	-12.852847
世钧道	-12.402824
世锦赛	-12.402817
世间	-10.956496
世面	-12.251444
世风	-12.850000
世风日下	-12.850000
丘	-10.128689
丘处机	-11.434614
丘群望	-13.186175
丘陵	-10.312852
丘陵区	-12.861370
丙	-11.305422
丙丁	-12.850000
丙种射线	-12.850000
丙纶	-12.850000
业	-8.663437
业业矜矜	-12.850000
业主	-11.964499
业余	-11.373114
业余教育	-12.850000
业内	-12.430638
业内人士	-12.403342
业务	-9.006214
业大	-12.850000
业已	-12.397576
业绩	-10.568185
丛	-10.759593
丛书	-11.858517
丛山峻岭	-12.850000
丛林	-11.368418
丛生	-12.406084
丛轻折轴	-12.850000
丛雀渊鱼	-12.850000
东	-7.765691
东三省	-12.852942
东亚	-11.039493
东交民巷	-11.246614
东京	-10.060337
东京大学	-12.850000
东侧	-10.833512
东倒西歪	-13.186160
东冲西决	-12.850000
东冲西撞	-12.850000
东冲西突	-12.850000
东劳西燕	-12.850000
东北	-9.393321
东北军	-12.101889
东北地区	-11.864784
东北大学	-11.307967
东北虎	-12.850000
东北角	-12.238658
东北部	-11.001149
东区	-12.850000
东升	-11.438108
东升镇	-12.603585
东华	-12.850000
东华门	-12.402855
东南	-9.740168
东南之宝	-12.850000
东南之秀	-12.850000
东南之美	-12.850000
东南亚	-10.597983
东南半壁	-12.850000
东南大学	-12.862094
东南欧	-12.850000
东南竹箭	-12.850000
东南西北	-12.855676
东南部	-10.999061
东南雀飞	-12.850000
东台	-12.850000
东吴	-11.843194
东坡	-11.759181
东坡肉	-12.853324
东城	-11.580709
东墙处子	-12.850000
东头	-12.850000
东夷	-12.896279
东奔西向	-12.850000
东奔西撞	-12.850000
东奔西窜	-12.850000
东奔西走	-13.186220
东奔西跑	-12.850000
东奔西逃	-12.850000
东安门	-12.602900
东宫	-12.029868
东家	-12.850000
东家效颦	-12.850000
东家西舍	-12.850000
东岳	-11.859741
东岸	-11.584876
东州	-12.650914
东差西误	-12.850000
东巴	-12.420420
东市朝衣	-12.850000
东床姣婿	-12.850000
东床择对	-12.850000
东张西望	-12.852839
东张西觑	-12.850000
东征	-11.972547
东扯西拉	-12.850000
东扯西拽	-12.850000
东扶西倒	-12.850000
东抹西涂	-12.850000
东拉西扯	-12.850000
东挨西撞	-12.850000
东挪西撮	-12.850000
东撙西节	-12.850000
东支西吾	-12.850000
东方	-9.553314
东方学	-12.829843
东方将白	-12.850000
东方文化	-12.850000
东晋	-11.494807
东暖阁	-13.186630
东望西观	-12.850000
东朝西	-12.852843
东林	-11.839674
东林党	-12.236823
东横西倒	-12.850000
东欧	-11.139840
东正教	-12.852869
东歪西倒	-12.850000
东汉	-10.250568
东洋	-12.611073
东洋大海	-12.850000
东洋车	-12.850000
东流西上	-12.850000
东流西落	-12.850000
东海	-11.258743
东海岸	-12.405822
东涂西抹	-12.850000
东渐于海	-12.850000
东渡	-12.862016
东湖	-10.339410
东湖开发区	-13.187293
东湖新技术开发区	-12.093315
东湖高新技术开发区	-12.402397
东猜西揣	-12.850000
东猜西疑	-12.850000
东盟	-12.405506
东窗事发	-12.850000
东箭南金	-12.850000
东经	-10.620915
东至	-12.005685
东荆河	-13.186136
东莞	-12.850000
东萨摩亚	-12.850000
东藏西躲	-12.850000
东街	-12.292092
东西	-8.158801
东西南北	-12.850000
东西南朔	-12.850000
东西向	-12.162462
东西方	-12.428099
东西湖区	-11.968554
东观之殃	-12.850000
东观续史	-12.850000
东观西望	-12.850000
东谈西说	-12.850000
东趋西步	-12.850000
东跑西颠	-12.850000
东路	-11.416110
东踅西倒	-12.850000
东躲西藏	-12.850000
东躲西跑	-12.850000
东边	-11.317296
东连吴	-12.402836
东道	-11.777121
东部	-9.466372
东量西折	-12.850000
东长安街	-12.404886
东门	-11.689603
东阿	-12.850000
东零西散	-12.850000
东零西落	-12.850000
东非	-12.644442
东非大裂谷	-13.186172
东面	-12.412896
东风	-10.904493
东风人面	-12.850000
东风入律	-12.850000
东风化雨	-12.850000
东风汽车公司	-12.852813
东风浩荡	-12.850000
东风过耳	-12.850000
东风马耳	-12.850000
东飘西泊	-12.850000
东食西宿	-12.850000
东鳞西爪	-12.850000
东鸣西应	-12.850000
丝	-9.292013
丝丝缕缕	-13.186178
丝发之功	-12.850000
丝恩发怨	-12.850000
丝棉	-12.850000
丝毫	-10.187023
丝瓜络	-12.850000
丝织	-12.918732
丝织品	-13.186449
丝绸	-11.857313
丝绸之路	-12.402869
丞	-11.959991
丞相	-10.761504
丢	-9.837043
丢三拉四	-12.850000
丢三落四	-12.850000
丢下	-12.430129
丢卒保车	-12.850000
丢失	-11.858183
丢面子	-12.850000
丢魂丧胆	-12.850000
两	-7.065027
两万	-11.874132
两三天	-12.241342
两三年	-12.624934
两下	-11.325763
两世为人	-12.850000
两个	-7.733578
两个凡是	-11.859321
两代	-10.489203
两件	-11.775525
两会	-11.479983
两位	-9.859054
两侧	-9.561336
两便	-12.850000
两倍	-12.252741
两全其美	-12.850000
两具	-12.418078
两分法	-12.850000
两千	-11.645846
两口儿	-13.186251
两口子	-12.850000
两句	-11.146998
两只	-10.288754
两可	-12.850000
两叶掩目	-12.850000
两名	-10.447374
两地	-11.376232
两块	-11.518930
两声	-11.399402
两处	-11.907331
两天	-10.044971
两头	-11.571297
两头三绪	-12.850000
两头三面	-12.850000
两头和番	-12.850000
两头白面	-12.850000
两头蛇	-12.850000
两家	-11.321191
两尺	-12.408362
两层	-11.380399
两届	-11.253588
两岸	-9.696714
两幅	-12.413697
两年	-9.855340
两广	-12.631180
两座	-10.731529
两张	-12.177977
两张皮	-12.850000
两当	-12.850000
两性	-11.292920
两性关系	-12.850000
两性生殖	-12.850000
两扇	-12.415101
两手	-11.730387
两手空空	-13.186178
两支	-11.378325
两方	-11.898427
两旁	-11.000026
两晋	-12.870574
两条	-10.234386
两极	-12.283945
两极分化	-12.850000
两枚	-11.977038
两架	-12.617649
两栖	-11.041478
两栖动物	-12.850000
两栖类	-12.850000
两样	-12.872444
两根	-11.990240
两次	-9.750978
两次三番	-12.850000
两步	-11.769929
两段	-12.159969
两河	-12.118460
两派	-11.707814
两湖	-11.263547
两点	-11.564411
两点论	-12.850000
两片	-12.451561
两班	-12.641272
两用	-11.955999
两用人才	-12.850000
两盏	-12.861275
两相情原	-12.850000
两相情愿	-12.850000
两眼	-11.888593
两瞽相扶	-12.850000
两种	-9.272533
两端	-11.678879
两类	-11.102335
两级	-11.525025
两组	-11.869148
两翼	-11.587236
两者	-9.907144
两耳塞豆	-12.850000
两肋插刀	-12.850000
两脚居间	-12.850000
两艘	-12.872805
两虎相斗	-12.850000
两行	-12.184323
两袖清风	-12.850000
两豆塞耳	-12.850000
两辆	-12.617728
两边	-10.671263
两边倒	-12.850000
两遍	-12.413118
两道	-11.139883
两部	-12.270603
两重天	-12.850000
两队	-12.144933
两阵	-12.420462
两院	-11.003607
两院制	-10.659142
两难	-12.850000
两面	-10.739064
两项	-11.688433
两鬓	-12.855762
两鼠斗穴	-12.850000
严	-9.806837
严丝合缝	-12.850000
严严实实	-13.186160
严义埙	-12.236154
严令	-12.850000
严刑	-12.603750
严加	-12.406807
严厉	-10.724554
严处	-12.850000
严家饿隶	-12.850000
严密	-11.247089
严寒	-12.403814
严峻	-10.794745
严惩	-12.602917
严惩不贷	-12.850000
严整	-11.857977
严明	-12.861766
严晓频	-12.852843
严智泽	-13.186172
严查	-12.850000
严格	-9.479179
严正	-12.583850
严气正性	-12.850000
严父	-12.850000
严禁	-11.757527
严肃	-10.831792
严肃音乐	-12.850000
严苛	-12.850000
严谨	-11.434703
严酷	-12.853133
严重	-8.750037
严重者	-12.257616
严防	-12.604729
严阵以待	-12.852813
严陈以待	-12.850000
丧	-10.431585
丧乱	-12.850000
丧事	-12.850000
丧亡	-12.850000
丧假	-12.850000
丧偶	-12.850000
丧命	-12.850000
丧天害理	-12.850000
丧失	-10.659067
丧失殆尽	-12.850000
丧家	-12.850000
丧家之犬	-12.850000
丧家之狗	-12.850000
丧家犬	-12.850000
丧尽天良	-12.850000
丧师辱国	-12.850000
丧心病狂	-12.850000
丧志	-12.850000
丧明之痛	-12.850000
丧服	-12.850000
丧权	-12.850000
丧权辱国	-12.850000
丧气	-12.858826
丧气话	-12.850000
丧生	-12.850000
丧礼	-12.850000
丧胆	-12.850000
丧胆亡魂	-12.850000
丧胆游魂	-12.850000
丧胆销魂	-12.850000
丧葬	-13.186992
丧葬费	-12.850000
丧身	-12.850000
丧身失节	-12.850000
丧钟	-12.850000
丧门	-12.850000
丧门星	-12.850000
丧门神	-12.850000
丧魂失魄	-12.850000
丧魂落魄	-12.850000
丨	-14.686172
个	-6.274498
个个	-10.691566
个中	-12.850000
个中妙趣	-12.850000
个中滋味	-12.850000
个人	-8.613306
个人主义	-12.850000
个人财产	-12.850000
个位	-12.850000
个体	-10.203046
个体户	-12.850000
个体经济	-12.850000
个儿	-11.856883
个别	-9.858582
个头	-12.073406
个头儿	-12.850000
个子	-12.850000
个性	-10.934764
个性化	-12.404518
个把	-12.850000
个旧	-12.850000
个旧市	-12.850000
个案	-12.850000
个股	-10.972992
丫	-11.665214
丫头	-10.167570
丫杈	-12.850000
丫环	-12.236366
丫鬟	-11.857210
中	-5.498921
中上层	-12.850000
中下旬	-12.850000
中下游	-11.313731
中专	-11.363026
中专生	-12.850000
中世纪	-11.287767
中东	-10.833245
中书省	-11.666381
中亚	-11.084524
中产	-12.850000
中产阶级	-11.968336
中介	-11.674703
中介人	-12.850000
中伏	-12.850000
中伤	-12.850000
中低档	-12.850000
中保	-12.850000
中共	-9.717383
中共上海市委	-13.186172
中共中央	-9.509028
中共中央政治局	-12.853471
中关村	-12.602865
中兴	-11.407946
中冓之言	-12.850000
中军	-11.829807
中分	-12.850000
中医	-11.316317
中医师	-12.850000
中医药	-12.850000
中医药大学	-12.236195
中医院	-12.850000
中午	-10.798332
中华	-10.094224
中华人民共和国	-8.721505
中华人民共和国中央人民政府	-12.605071
中华人民共和国中央军事委员会	-10.248241
中华人民共和国全国人民代表大会	-12.612199
中华人民共和国国务院	-10.954433
中华人民共和国宪法	-10.996708
中华全国总工会	-13.186136
中华和钟	-12.852830
中华民国	-11.040848
中华民族	-10.227737
中华苏维埃共和国	-12.852847
中华门	-11.090970
中华鲟	-11.434611
中南海	-12.432625
中南财经政法大学	-11.757202
中南部	-10.851076
中卷	-12.850000
中原	-10.153182
中原地区	-12.863776
中原逐鹿	-12.850000
中古	-12.850000
中叶	-10.813533
中号	-12.850000
中和	-12.850000
中国	-6.203095
中国人	-12.850000
中国人民大学	-13.186491
中国人民志愿军	-12.852867
中国人民政治协商会议	-11.246622
中国人民解放军	-10.794518
中国人民解放军军事科学院	-12.852864
中国人民银行	-12.402872
中国共产主义青年团	-12.852817
中国共产党	-9.238830
中国共产党中央委员会	-12.236392
中国历史博物馆	-11.582973
中国台湾	-11.615357
中国国民党	-12.146937
中国地质大学	-11.582973
中国外交部	-12.465288
中国女队	-12.095495
中国字	-12.850000
中国工人	-12.850000
中国政府	-10.760175
中国日报	-12.418360
中国民主政团同盟	-12.402827
中国海	-12.850000
中国男篮	-12.854498
中国画	-12.850000
中国科学院	-11.510251
中国科学院自然科学史研究所	-12.852835
中国移动	-12.264984
中国证监会	-12.402833
中国话	-12.850000
中国象棋	-12.850000
中国足协	-11.969699
中国通	-12.850000
中国队	-10.453272
中国青年	-12.850000
中国革命博物馆	-11.857219
中土	-11.932705
中场	-12.850000
中型	-11.779213
中堂	-12.354193
中外	-10.434020
中外合璧	-12.850000
中外合资	-12.402946
中央	-8.162941
中央乐团	-13.186769
中央书记处	-12.852766
中央人民政府	-10.093898
中央人民政府政务院	-13.186214
中央军事委员会	-11.666128
中央军委	-11.666519
中央委员	-11.669142
中央委员会	-11.378855
中央局	-12.413822
中央政府	-12.113813
中央政治局	-11.583259
中央政治局常委	-12.602910
中央电视台	-12.237151
中央研究院	-12.603991
中央红军	-12.238848
中央纪律检查委员会	-12.852839
中央美术学院	-12.852817
中央集权	-11.857199
中央顾问委员会	-12.852843
中奖	-12.850000
中子	-11.252793
中子星	-12.899771
中学	-8.970369
中宣部	-11.968331
中密度	-10.920961
中封	-12.850000
中将	-11.052955
中小	-11.469508
中小企业	-11.435385
中小型	-12.850000
中小城市	-12.606988
中小学	-11.028548
中层	-11.849952
中层干部	-12.850000
中山	-10.776875
中山公园	-10.995444
中山堂	-11.757605
中山大学	-12.605609
中山市	-12.861084
中山路	-12.422087
中常	-12.850000
中幡	-12.850000
中年人	-11.755360
中府	-12.850000
中度	-12.850000
中庸之道	-12.850000
中弹	-12.850000
中彩	-12.850000
中微子	-12.402923
中心	-7.947620
中心摇摇	-12.850000
中性	-11.822780
中成药	-12.603018
中技	-12.850000
中招	-12.850000
中指	-11.597390
中提琴	-13.186184
中文	-10.739582
中断	-11.274665
中新世	-13.186678
中新社	-12.402938
中新网	-12.236385
中方	-10.438574
中日	-11.553278
中旬	-11.306782
中星	-12.359690
中晚期	-12.424574
中暑	-12.850000
中服	-12.850000
中期	-10.441914
中极	-12.850000
中枢	-11.309368
中枢神经	-12.853103
中标	-12.850000
中档	-12.850000
中楷	-12.850000
中欧	-12.450681
中段	-11.753727
中毒	-10.773670
中法	-12.850000
中波	-12.850000
中洲	-11.223882
